Repository: vchuy/enable-disable-chekoout-fields
Catalog: languages/endichefi-*.po
Languages: ru_ru

source: Billing address 1
ru_ru: Адрес оплаты 1

source: Billing address 2
ru_ru: Адрес оплаты 2

source: Billing city
ru_ru: Город

source: Billing company
ru_ru: Компания

source: Billing country
ru_ru: Страна

source: Billing first name
ru_ru: Имя

source: Billing last name
ru_ru: Фамилия

source: Billing phone
ru_ru: Телефон

source: Billing postcode
ru_ru: Почтовый код

source: Billing state
ru_ru: Область

source: Check
ru_ru: Отметить

source: Easy enable disable checkout fields
ru_ru: Легкое включение отключение полей checkout

source: Main settings
ru_ru: Настройки

source: Order comments
ru_ru: Комментарий

source: You can turn off any field from the checkout of the woocommerce page. Just mark and save. It is simple.
ru_ru: Вы можете отключить любое поле на странице оформления заказа woocommerce. Просто отметьте и сохраните. Это просто.
